Repository: paulgessinger/swift-paperless
Catalog: swift-paperless/Localization/Localizable.xcstrings
Source language: en
Languages: da, de, fr, it, nl, pl, tr

# logsExportNoFile
source: Exported logs could not be written to a file. You can still copy the logs currently on screen using the toolbar button.
da: Eksporterede logfiler kunne ikke skrives til en fil. Du kan stadig kopiere de logfiler, der vises på skærmen, ved hjælp af knappen på værktøjslinjen.
de: Die exportierten Logs konnten nicht in eine Datei geschrieben werden. Sie können die aktuell auf dem Bildschirm angezeigten Logs dennoch über die Schaltfläche in der Symbolleiste kopieren.
fr: Les journaux exportés n'ont pas pu être enregistrés dans un fichier. Vous pouvez toujours copier les journaux actuellement à l'écran en utilisant le bouton de la barre d'outils.
it: Non è stato possibile scrivere i registri esportati su un file. È comunque possibile copiare i registri attualmente sullo schermo utilizzando il pulsante della barra degli strumenti.
nl: Geëxporteerde logboeken konden niet naar een bestand worden geschreven. Je kunt de logs die momenteel op het scherm staan nog steeds kopiëren met de knop op de werkbalk.
pl: Nie można zapisać wyeksportowanych dzienników do pliku. Nadal można kopiować dzienniki wyświetlane na ekranie za pomocą przycisku na pasku narzędzi.
tr: Dışa aktarılan günlükler bir dosyaya yazılamadı. Araç çubuğundaki düğmeyi kullanarak ekrandaki günlükleri kopyalamaya devam edebilirsiniz.

# logsExportReady
source: Share logs
da: Del logs
de: Logs teilen
fr: Partager les journaux
it: Condivi logs
nl: Logs delen
pl: Udostępnij logi
tr: Uygulama günlüklerini paylaş

source: More
da: Mere
de: Mehr
fr: Plus
it: Altro
nl: Meer
pl: Więcej
tr: Daha fazla

source: Name
da: Navn
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
tr: İsim

source: No
da: Nej
de: Nein
fr: Non
nl: Geen
pl: Nie
tr: Hayır

source: No documents
da: Ingen dokumenter
de: Keine Dokumente
fr: Aucun document
it: Nessun documento
nl: Geen documenten
pl: Brak dokumentów
tr: Doküman yok

# noDocumentsDescriptionFilter
source: Your current filter did not match any documents
da: Dit nuværende filter matchede ikke nogen dokumenter
de: Für den aktuellen Filter wurden keine Dokumente gefunden
fr: Votre filtre actuel ne correspond à aucun document
it: Il filtro attuale non corrisponde ad alcun documento
nl: Uw huidige filter kwam niet overeen met documenten
pl: Bieżący filtr nie pasuje do żadnych dokumentów
tr: Mevcut filtreniz hiçbir dokümanla eşleşmedi

source: No elements found
da: Ingen elementer fundet
de: Keine Elemente gefunden
fr: Aucun résultat
it: Nessun elemento trovato
nl: Geen documentsoorten gevonden
pl: Nie znaleziono żadnych elementów
tr: Hiçbir öğe bulunamadı

source: None
da: Ingen
de: Keine
fr: Aucun
it: Niente
nl: Geen
pl: Brak
tr: Hiçbiri

source: No saved views
da: Ingen gemte visninger
de: Keine gespeicherten Ansichten
fr: Pas de vues enregistrées
it: Nessuna visualizzazione salvata
nl: Geen opgeslagen weergaven
pl: Brak zapisanych widoków
tr: Kayıtlı görünüm yok

# numberOfTags
source: %d tags
da: %d etiketter
nl: %d labels
pl: %d tagów
tr: %d etiket

source: Open
da: Åbn
de: Öffnen
fr: Ouvrir
it: Apri
pl: Otwórz
tr: Aç

# ownerAll
source: All
da: Alle
de: Alle
fr: Tous
it: Tutto
nl: Alle
pl: Wszyscy
tr: Tümü

# ownerFilterExplicitUnsupported
source: Owner filter is in explicit user mode.
da: Ejerfilteret er i eksplicit brugertilstand.
de: Berechtigungen filtert explizite Benutzer.
fr: Le filtre du propriétaire est en mode utilisateur explicite.
it: Il filtro proprietario è in modalità utente esplicito.
nl: Eigenaarfilter is in expliciete gebruikersmodus.
pl: Filtrowanie według określonego użytkownika.
tr: Sahiplik filtresi sadece kullanıcı modunda.

# ownerMultipleUsers
source: Users
da: Brugere
de: Benutzer
fr: Utilisateurs
it: Utenti
nl: Gebruikers
pl: Użytkownicy
tr: Kullanıcılar

# ownerMyDocuments
source: My documents
da: Mine dokumenter
de: Meine Dokumente
fr: Mes documents
it: I miei documenti
nl: Mijn documenten
pl: Moje dokumenty
tr: Dokümanlarım

# ownerNotAssignedFilter
source: None
da: Ingen
de: Kein Besitzer
fr: Aucun
it: Nessuno
nl: Geen
pl: Żaden
tr: Hiçbiri

# ownerNotAssignedPicker
source: Not assigned
da: Ikke tildelt
de: Nicht zugewiesen
fr: Non attribué
it: Non assegnato
nl: Niet toegewezen
pl: Bez właściciela
tr: Atanmamış

# ownerSharedWithMe
source: Shared with me
da: Delt med mig
de: Mit mir geteilt
fr: Partagés avec moi
it: Condiviso con me
nl: Gedeeld met mij
pl: Udostępnione mi
tr: Benimle paylaşılan

# ownerUnowned
source: Unowned
da: Ikke ejet
de: Ohne Eigentümer
fr: Sans propriétaire
it: Senza proprietario
nl: Geen eigenaar
pl: Bez właściciela
tr: Sahipsiz

# pages
source: %lld pages
da: %lld sider
de: %lld Seiten
it: %lld pagine
nl: %lld pagina's
pl: %lld stron
tr: %lld sayfa

source: Path
da: Sti
de: Pfad
fr: Chemin d'accès
it: Percorso
nl: Bestandslocatie
pl: Ścieżka
tr: Dizin

source: Permissions
da: Tilladelser
de: Berechtigungen
it: Permessi
nl: Machtigingen
pl: Uprawnienia
tr: İzinler

# photosReceivalFailed
source: Error when receiving picked photos
da: Fejl ved modtagelse af valgte fotos
de: Fehler beim Empfang von ausgewählten Fotos
fr: Erreur lors de la réception des photos sélectionnées
it: Errore durante la ricezione delle foto selezionate
nl: Fout bij het ontvangen van gekozen foto's
pl: Błąd podczas pobierania wybranych zdjęć
tr: Seçilen fotoğraflar alınırken hata oluştu

source: Properties
da: Egenskaber
de: Eigenschaften
fr: Propriétés
it: Proprietà
nl: Eigenschappen
pl: Właściwości
tr: Özellikler

# releaseNotesLoadError
source: Unable to load release notes for version %@. This can happen if you are on a beta build.
da: Kan ikke indlæse release notes for version %@. Dette kan ske, hvis du er på en betaversion.
de: Die Versionshinweise für die Version %@können nicht geladen werden. Dies kann passieren, wenn Du einen Beta-Build verwenden.
fr: Impossible de charger les notes de version pour la version %@. Cela peut arriver si vous êtes sur une version bêta.
it: Impossibile caricare le note di rilascio per la versione %@. Questo può accadere se ci si trova su una versione beta.
nl: Kan release notes voor versie %@niet laden. Dit kan gebeuren als je een bètaversie gebruikt.
pl: Nie można załadować informacji o wersji dla wersji %@. Może się to zdarzyć, jeśli korzystasz z wersji beta.
tr: %@ sürümü için sürüm notları yüklenemiyor. Bu durum, bir beta sürümündeyseniz meydana gelebilir.

source: Remove
da: Fjern
de: Löschen
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
tr: Kaldır

# requestErrorCertificate
source: Certificate error while connecting
da: Certifikatfejl under tilslutning
de: Zertifikatsfehler bei der Verbindung
fr: Erreur de certificat lors de la connexion
it: Errore di certificazione durante la connessione
nl: Certificaat fout tijdens het verbinden
pl: Błąd certyfikatu podczas łączenia
tr: Bağlanırken sertifika hatası

# requestErrorDetailLabel
source: Details
da: Detaljer
fr: Détails
it: Dettagli
pl: Szczegóły
tr: Ayrıntılar

# requestErrorForbidden
source: The request was denied due to missing permissions
da: Anmodningen blev afvist på grund af manglende tilladelser
de: Die Anfrage wurde aufgrund fehlender Berechtigungen abgelehnt
fr: La demande a été refusée en raison d'autorisations manquantes
it: L'utente associato a queste credenziali non ha autorizzazioni sufficienti
nl: Het verzoek is geweigerd vanwege ontbrekende toestemmingen
pl: Żądanie zostało odrzucone z powodu niewystarczających uprawnień
tr: İstek eksik izinler nedeniyle reddedildi

# requestErrorInvalidRequest
source: There was an error with the configured URL.
da: Der opstod en fejl med den konfigurerede URL.
de: Es gab einen Fehler mit der konfigurierten URL.
fr: Il y a eu une erreur avec l'URL configuré.
it: Si è verificato un errore con l'URL configurato.
nl: Er is een fout opgetreden met de geconfigureerde URL.
pl: Wystąpił problem ze skonfigurowanym adresem URL.
tr: Ayarlanmış URL ile ilgili bir hata oluştu.

# requestErrorInvalidResponse
source: The response to a request had an unexpected format
da: Svaret på en anmodning havde et uventet format
de: Die Antwort auf eine Anfrage hatte ein unerwartetes Format
fr: La réponse à une demande avait un format inattendu
it: La risposta a una richiesta aveva un formato inaspettato
nl: Het antwoord op een verzoek had een onverwachte indeling
pl: Odpowiedź na żądanie miała nieoczekiwany format
tr: İstek yanıtı beklenmedik bir formatta

# requestErrorLocalNetworkDenied
source: The app has not been granted access to the local network.
da: Appen er ikke blevet tildelt adgang til det lokale netværk.
de: Der App wurde kein Zugriff auf das lokale Netzwerk gewährt.
fr: L'application n'est pas autorisée à accéder au réseau local.
it: All'applicazione non è stato concesso l'accesso alla rete locale.
nl: De app heeft geen toegang gekregen tot het lokale netwerk.
pl: Aplikacja nie otrzymała dostępu do sieci lokalnej.
tr: Uygulamaya yerel ağa erişim izni verilmemiş.

# requestErrorMTLS
source: If you’re using *mTLS*, this could indicate you need to supply a client certificate, or the client certificate was not accepted.
da: Hvis du bruger *mTLS*, kan det betyde, at du skal levere et klientcertifikat, eller at klientcertifikatet ikke blev accepteret.
de: Wenn du *mTLS* verwendest, könnte dies bedeuten, dass du ein Client-Zertifikat bereitstellen musst, oder dass das Client-Zertifikat nicht akzeptiert wurde.
fr: Si vous utilisez *mTLS*, cela peut indiquer que vous devez fournir un certificat client ou que le certificat client n'a pas été accepté.
it: Se stai usando *mTLS*, questo potrebbe indicare la necessità di fornire un certificato cliente o il certificato cliente non è stato accettato.
nl: Als je *mTLS* gebruikt, kan dit aangeven dat je een client certificaat moet verstrekken of dat het client certificaat niet is geaccepteerd.
pl: Jeśli używasz *mTLS*, może to oznaczać, że musisz dostarczyć certyfikat klienta lub certyfikat klienta nie został zaakceptowany.
tr: Eğer *mTLS* kullanıyorsanız bu bir istemci sertifikası sağlamanız gerektiği veya sağladığınız sertifikanın kabul edilmediği anlamına gelir.

# requestErrorUnauthorized
source: The request was rejected due to invalid credentials
da: Anmodningen blev afvist på grund af ugyldige legitimationsoplysninger
de: Die Anfrage wurde aufgrund ungültiger Anmeldedaten abgelehnt
fr: La demande a été refusée en raison d'informations d'identification non valides
it: La richiesta è stata rifiutata a causa di credenziali non valide.
nl: Het verzoek is geweigerd vanwege ongeldige aanmeldgegevens
pl: Żądanie zostało odrzucone z powodu nieprawidłowych poświadczeń
tr: İstek, geçersiz kimlik bilgileri nedeniyle reddedildi

# requestErrorUnexpectedStatusCode
source: The response to a request had an unexpected status %@.
da: Svaret på en anmodning havde en uventet status %@.
de: Die Antwort auf eine Anfrage hatte einen unerwarteten Status %@.
fr: La réponse à une demande avait un statut inattendu %@.
it: La risposta a una richiesta aveva uno stato inatteso %@.
nl: Het antwoord op een verzoek had een onverwachte status %@.
pl: Odpowiedź na żądanie miała nieoczekiwany status %@.
tr: İstek yanıtı beklenmedik bir "%@" durumuna sahip.

# requestErrorUnsupportedVersion
source: The backend does not support the minimum API version `%u` that this version of the app requires.
da: Backend'en understøtter ikke den mindste API-version `%u`, som denne version af appen kræver.
de: Das Backend unterstützt nicht die minimale API-Version `%u`, die diese Version der App benötigt.
fr: Le serveur ne supporte pas la version minimale de l'API `%u` que cette version de l'application requiert.
it: Il backend non supporta la versione minima dell'API `%u` richiesta da questa versione dell'applicazione.
nl: De backend ondersteunt de minimale API versie `%u` niet die deze versie van de app vereist.
pl: Serwer nie obsługuje wersji API `%u`, której wymaga ta wersja aplikacji.
tr: Arka yüz, uygulamanın bu sürümünün gerektirdiği minimum API sürümünü (`%u`) desteklemiyor.

source: Save
da: Gem
de: Speichern
fr: Enregistrer
it: Salva
nl: Opslaan
pl: Zapisz
tr: Kaydet

source: Saved view
da: Gemt visning
de: Gespeicherte Ansicht
fr: Vue enregistrée
it: Viste salvate
nl: Opgeslagen weergaven
pl: Zapisany widok
tr: Kayıtlı görünüm

# savedViewCreateTitle
source: Create saved view
da: Opret gemt visning
de: Gespeicherte Ansicht erstellen
fr: Créer une vue enregistrée
it: Crea una vista salvata
nl: Opgeslagen weergave aanmaken
pl: Utwórz zapisany widok
tr: Kayıtlı görünüm oluştur

# savedViewDeleteConfirmationText
source: Are you sure you want to delete %@?
da: Er du sikker på, at du vil slette %@?
de: Willst Du %@ wirklich löschen?
fr: Êtes-vous sûr de vouloir supprimer %@ ?
it: Sei sicuro di voler cancellare %@?
nl: Weet je zeker dat je %@ wilt verwijderen?
pl: Czy na pewno chcesz usunąć %@?
tr: %@ kayıtlı görünümünü silmek istediğinize emin misiniz?

# savedViewDeleteConfirmationTitle
source: Delete saved view
da: Slet gemt visning
de: Gespeicherte Ansicht löschen
fr: Supprimer la vue enregistrée
it: Cancella vista salvata
nl: Opgeslagen weergave verwijderen
pl: Usuń zapisany widok
tr: Kayıtlı görünümü sil

# savedViewEditTitle
source: Edit saved view
da: Rediger gemt visning
de: Gespeicherte Ansicht bearbeiten
fr: Modifier la vue enregistrée
it: Modifica vista salvata
nl: Opgeslagen weergave bewerken
pl: Edytuj zapisany widok
tr: Kayıtlı görünümü düzenle

source: Saved views
da: Gemte visninger
de: Gespeicherte Ansichten
fr: Vues enregistrées
it: Viste salvate
nl: Opgeslagen weergaven
pl: Zapisane widoki
tr: Kayıtlı görünümler

# savedViewsEditButtonLabel
source: Edit saved views
da: Rediger gemte visninger
de: Gespeicherte Ansichten bearbeiten
fr: Modifier les vues enregistrées
it: Modifica viste salvate
nl: Opgeslagen weergaves bewerken
pl: Edytuj zapisane widoki
tr: Kayıtlı görünümleri düzenle

# savedViewShowInSidebar
source: Show in sidebar
da: Vis i sidepanel
de: In Seitenleiste zeigen
fr: Afficher dans la barre latérale
it: Mostra nella barra laterale
nl: In zijbalk weergeven
pl: Pokaż w panelu bocznym
tr: Kenar çubuğunda göster

# savedViewShowOnDashboard
source: Show on dashboard
da: Vis på dashboard
de: Auf dem Dashboard anzeigen
fr: Afficher sur le tableau de bord
it: Mostra nella dashboard
nl: Op dashboard weergeven
pl: Pokaż w kokpicie
tr: Kontrol panelinde göster

source: Scan document
da: Scan dokument
de: Dokument scannen
fr: Numériser un document
it: Scansiona il documento
nl: Document scannen
pl: Skanuj dokument
tr: Dokümanı tara

source: Scroll to bottom
da: Rul til bunden
de: Nach unten scrollen
fr: Défiler vers le bas
it: Scorri in fondo
nl: Scroll naar beneden
pl: Przewiń do dołu
tr: Aşağıya kaydırın

source: Search
da: Søg
de: Suchen
fr: Rechercher
it: Cerca
nl: Zoeken
pl: Wyszukaj
tr: Arama

# searchAdvanced
source: Advanced
da: Avanceret
de: Erweitert
fr: Avancé
it: Avanzate
nl: Geavanceerd
pl: Zaawansowane
tr: Gelişmiş

# searchClear
source: Clear search
da: Ryd søgning
de: Suchfeld löschen
fr: Vider la recherche
it: Cancella la ricerca
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
tr: Aramayı temizle

# searchContent
source: Content
da: Indhold
de: Inhalt
fr: Contenu
it: Contenuto
nl: Inhoud
pl: Zawartość
tr: İçerik

source: Search mode settings
da: Indstillinger for søgetilstand
de: Suchmodus Einstellungen
fr: Paramètres du mode de recherche
it: Impostazioni della modalità di ricerca
nl: Instellingen zoekmodus
pl: Ustawienia trybu wyszukiwania
tr: Arama modu ayarları

# searchTitle
source: Title
da: Titel
de: Titel
fr: Titre
it: Titolo
nl: Titel
pl: Tytuł
tr: Başlık

# searchTitleContent
source: Title & Content
da: Titel og indhold
de: Titel & Inhalt
fr: Titre & contenu
it: Titolo e Contenuto
nl: Titel & Inhoud
pl: Tytuł i treść
tr: Başlık & İçerik

source: Select
da: Vælg
de: Auswählen
fr: Selectionnez
it: Seleziona
nl: Selecteer
pl: Wybierz
tr: Seç

source: Selected
da: Valgt
de: Ausgewählt
fr: Sélectionné
it: Selezionato
nl: Geselecteerd
pl: Wybrane
tr: Seçili

source: Share
da: Del
de: Teilen
fr: Partager
it: Condividi
nl: Delen
pl: Udostępnij
tr: Paylaş

# shareAppLink
source: Link to this app
da: Link til denne app
de: Link zu dieser App
fr: Lien vers cette application
it: Link a questa app
nl: Link naar deze app
pl: Link do tej aplikacji
tr: Bu uygulamaya bağlantı

source: Share link
da: Del link
de: Link teilen
fr: Partager le lien
it: Condividi link
nl: Link delen
pl: Udostępnij link
tr: Bağlantıyı paylaş

# shareSheet
source: Document
da: Andre apps
de: Weitere Apps
fr: Autres applications
it: Altre app
nl: Andere apps
pl: Pozostałe aplikacje
tr: Diğer uygulamalar

# shareSheetInvalidAttachmentDetail
source: An error occurred when processing the shared element. Ideally, this should not happen, but it did! If you want to help fixing this issue, please share the logs below:
da: Der opstod en fejl under behandlingen af det delte element. Ideelt set burde dette ikke ske, men det gjorde det! Hvis du vil hjælpe med at løse dette problem, kan du dele logfilerne nedenfor:
de: Ein Fehler ist bei der Verarbeitung des geteilten Objektes aufgetreten. Das sollte eigentlich nicht passieren, ist es aber! Wenn Du mir bei der Fehlersuche weiter helfen wollen, dann teile bitte die Logs weiter unten:
fr: Une erreur s'est produite lors du traitement de l'élément partagé. Idéalement, cela ne devrait pas se produire, mais c'est le cas ! Si vous souhaitez contribuer à la résolution de ce problème, veuillez partager les journaux ci-dessous :
it: Si è verificato un errore durante l'elaborazione dell'elemento condiviso. In teoria questo non dovrebbe accadere, ma è successo! Se volete contribuire alla risoluzione del problema, condividete i log qui sotto:
nl: Er is een fout opgetreden bij het verwerken van het gedeelde element. Idealiter zou dit niet moeten gebeuren, maar het gebeurde wel! Als u wilt helpen dit probleem op te lossen, deel dan de logbestanden hieronder:
pl: Wystąpił błąd podczas przetwarzania udostępnionego elementu. Najlepiej byłoby, gdyby tak się nie stało, ale tak się stało! Jeśli chcesz pomóc rozwiązać ten problem, proszę podziel się logami poniżej:
tr: Paylaşılan öğe işlenirken bir hata oluştu. Normalde bunun olmaması gerekir, ama oldu! Eğer bu sorunu çözmeye destek olmak isterseniz lütfen aşağıdaki uygulama günlüklerini paylaşın:

# shareSheetInvalidAttachmentTitle
source: Invalid attachment
da: Ugyldig vedhæftnings-id
de: Ungültiger Anhang
fr: Pièce jointe non valide
it: Allegato non valido
nl: Ongeldige bijlage
pl: Nieprawidłowy załącznik
tr: Geçersiz ek

# shareSheetNotLoggedIn
source: Please log in using the app first!
da: Log venligst ind med appen først!
de: Bitte logge dich zuerst über die App ein!
fr: Veuillez d'abord vous connecter à l'aide de l'application !
it: Effettuare prima il login con l'app!
nl: Log eerst in met behulp van de app!
pl: Proszę, najpierw zaloguj się w aplikacji!
tr: Lütfen önce uygulamayı kullanarak giriş yapın!

# showDocumentPropertiesLabel
source: Show document properties
da: Vis dokumentets egenskaber
de: Dokumenteigenschaften anzeigen
fr: Afficher les propriétés du document
it: Mostra proprietà documento
nl: Documenteigenschappen weergeven
pl: Pokaż właściwości dokumentu
tr: Doküman özelliklerini göster

source: Sort by
da: Sortér efter
de: Sortieren nach
fr: Trier par
it: Ordina Per
nl: Sorteren op
pl: Sortuj według
tr: Sıralama ölçütü

source: Sorting
da: Sortering
de: Sortierung
fr: Tri
it: Ordinamento
nl: Aan het sorteren
pl: Sortowanie
tr: Sıralama

# sortMenuLabel
source: Sort menu
da: Sorterings menu
de: Sortiermenü
fr: Menu de tri
it: Menu di ordinamento
nl: Sorteer menu
pl: Menu sortowania
tr: Sıralama menüsü

source: Sort order
da: Sorteringsrækkefølge
de: Sortierreihenfolge
fr: Ordre de tri
it: Ordinamento
nl: Sorteervolgorde
pl: Kolejność sortowania
tr: Sıralama yönü

# sortOrderAdded
source: Added
da: Tilføjet
de: Hinzugefügt
fr: Ajouté
it: Aggiunto
nl: Toegevoegd
pl: Data dodania
tr: Eklendi

# sortOrderCreated
source: Created
da: Oprettet
de: Erstellt
fr: Créé
it: Creato
nl: Gecreëerd
pl: Data utworzenia
tr: Oluşturuldu

# sortOrderCustomFieldUnknown
source: Unknown custom field %u
da: Ukendt brugerdefineret felt %u
de: Unbekanntes benutzerdefiniertes Feld %u
fr: Champ personnalisé inconnu %u
it: Campo personalizzato sconosciuto %u
nl: Onbekend aangepast veld %u
pl: Nieznane pole niestandardowe %u
tr: Bilinmeyen özel alan %u

# sortOrderModified
source: Modified
da: Ændret
de: Zuletzt bearbeitet
fr: Modifié
it: Modificato
nl: Aangepast
pl: Data modyfikacji
tr: Düzenlendi

# sortOrderNotes
source: Notes
da: Noter
de: Notizen
it: Note
nl: Notities
pl: Notatki
tr: Notlar

# sortOrderOwner
source: Owner
da: Ejer
de: Besitzer
fr: Propriétaire
it: Proprietario
nl: Eigenaar
pl: Właściciel
tr: Sahibi

# sortOrderPageCount
source: Page count
da: Antal sider
de: Seitenanzahl
fr: Nombre de pages
it: Numero di pagine
nl: Aantal pagina's
pl: Liczba stron
tr: Sayfa sayısı

# sortOrderScore
source: Search score
da: Søg efter score
de: Suchrang
fr: Score de recherche
it: Rilevanza ricerca
nl: Zoekscore
pl: Dopasowanie
tr: Arama skoru

# sortOrderStoragePath
source: Storage path
da: Lagersti
de: Speicherpfad
fr: Chemin de stockage
it: Percorso di archiviazione
nl: Opslaglocatie
pl: Ścieżka składowania
tr: Depolama dizini

source: Storage path
da: Lagersti
de: Speicherpfad
fr: Chemin de stockage
it: Percorso di archiviazione
nl: Opslaglocatie
pl: Ścieżka składowania
tr: Depolama dizini

# storagePathCreateTitle
source: Create storage path
da: Opret lagersti
de: Speicherpfad erstellen
fr: Créer un chemin de stockage
it: Crea percorso di archiviazione
nl: Opslaglocatie aanmaken
pl: Utwórz ścieżkę składowania
tr: Depolama dizini oluştur

# storagePathEditTitle
source: Edit storage path
da: Rediger lagersti
de: Speicherpfad bearbeiten
fr: Modifier le chemin de stockage
it: Modifica percorso di archiviazione
nl: Opslaglocatie bewerken
pl: Edytuj ścieżkę składowania
tr: Depolama dizini düzenle

# storagePathExclude
source: Exclude storage path
da: Ekskludér lagersti
de: Speicherpfad ausschließen
fr: Exclure le chemin de stockage
it: Escludi percorso di archiviazione
nl: Uitsluiten opslaglocatie
pl: Wyklucz ścieżkę składowania
tr: Depolama dizinini hariç tut

# storagePathFormatExplanation
source: See [the documentation](https://docs.paperless-ngx.com/advanced_usage/#file-name-handling).
da: Se [dokumentationen](https://docs.paperless-ngx.com/advanced_usage/#file-name-handling).
de: Siehe [Dokumentation](https://docs.paperless-ngx.com/advanced_usage/#file-name-handling).
fr: Voir [la documentation](https://docs.paperless-ngx.com/advanced_usage/#file-name-handling).
it: Vedere [la documentazione](https://docs.paperless-ngx.com/advanced_usage/#file-name-handling).
nl: Zie [de documentatie](https://docs.paperless-ngx.com/advanced_usage/#file-name-handling).
pl: Zobacz [dokumentację](https://docs.paperless-ngx.com/advanced_usage/#file-name-handling).
tr: [Dokümantasyonu](https://docs.paperless-ngx.com/advanced_usage/#file-name-handling) inceleyin.

# storagePathNotAssignedFilter
source: None
da: Ingen
de: Standard
fr: Aucun
it: Nessuno
nl: Geen
pl: Żadna
tr: Hiçbiri

# storagePathNotAssignedPicker
source: Default
da: Standard
de: Standard
fr: Par défaut
it: Predefinito
nl: Standaard
pl: Domyślna
tr: Varsayılan

source: Storage paths
da: Lagerstier
de: Speicherpfade
fr: Chemins de stockage
it: Percorsi di archiviazione
nl: Opslaglocaties
pl: Ścieżki składowania
tr: Depolama dizinleri

source: Tag
da: Etiket
it: Etichetta
nl: Label
tr: Etiket

# tagAdd
source: Add tag
da: Tilføj etiket
de: Tag hinzufügen
fr: Ajouter un tag
it: Aggiungi etichetta
nl: Label toevoegen
pl: Dodaj tag
tr: Etiket ekle

# tagColorRandom
source: Random color
da: Tilfældig farve
de: Zufällige Farbe
fr: Couleur aléatoire
it: Colore casuale
nl: Willekeurige kleur
pl: Losowy kolor
tr: Rastgele renk
